aliyun-cli
autoconf
bash-completion
chamber
circleci
coreutils
cp_tools
docbook
docbook-xsl
docker-credential-helper-ecr
freetype
gdbm
gettext
gh
ghostscript
glib
gnu-getopt
hadolint
hub
icu4c
ilmbase
imagemagick
jpeg
libde265
libffi
libheif
libidn2
liblqr
libomp
libpng
libtiff
libtool
libunistring
little-cms2
maven
mysql
mysql@5.6
mysql@5.7
node
node-build
nodenv
openexr
openjdk
openjpeg
openssl@1.1
pandoc
pcre
pkg-config
postgresql@9.5
protobuf
pv
pyenv
python@3.8
rbenv
readline
redis
ruby-build
saml2aws
shared-mime-info
speedtest
sqlite
the_silver_searcher
v8@3.15
webp
wget
x265
xmlto
xz
yarn
zsh-autosuggestions
zsh-syntax-highlighting
aws-vault
mactex
mutespotifyads
phantomjs
pomotroid
sequel-ace
stretchly
virtualbox
virtualbox-extension-pack
